/* String_On_Page_Template- followed by a number */
"example no." = "Beispiel Nr.";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "Bitte geben Sie die Feed URL in den Informationen ein.";